{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "DataStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "Big Bread"
					},
					"Translation":
					{
						"Text": "Big Bread"
					},
					"Key": "BigBreadName"
				},
				{
					"Source":
					{
						"Text": "Green Herb"
					},
					"Translation":
					{
						"Text": "Green Herb"
					},
					"Key": "GreenHerbName"
				},
				{
					"Source":
					{
						"Text": "Green Potion"
					},
					"Translation":
					{
						"Text": "Green Potion"
					},
					"Key": "GreenPotionName"
				},
				{
					"Source":
					{
						"Text": "Green medicinal herb. When infused, it restores a little HP."
					},
					"Translation":
					{
						"Text": "Green medicinal herb. When infused, it restores a little HP."
					},
					"Key": "GreenHerbSummary"
				},
				{
					"Source":
					{
						"Text": "Green potion. When drunk, it restores a little HP."
					},
					"Translation":
					{
						"Text": "Green potion. When drunk, it restores a little HP."
					},
					"Key": "GreenPotionSummary"
				},
				{
					"Source":
					{
						"Text": "Very big bread. You will be full when you eat it."
					},
					"Translation":
					{
						"Text": "Very big bread. You will be full when you eat it."
					},
					"Key": "BigBreadSummary"
				}
			]
		},
		{
			"Namespace": "ST_UIStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "Check your own feet"
					},
					"Translation":
					{
						"Text": "Check your own feet"
					},
					"Key": "DialogItemCheckYourOwnFeet"
				},
				{
					"Source":
					{
						"Text": "Equipment"
					},
					"Translation":
					{
						"Text": "Equipment"
					},
					"Key": "DialogItemEquipment"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "No"
					},
					"Key": "DialogItemNo"
				},
				{
					"Source":
					{
						"Text": "OK"
					},
					"Translation":
					{
						"Text": "OK"
					},
					"Key": "DialogItemOK"
				},
				{
					"Source":
					{
						"Text": "Use"
					},
					"Translation":
					{
						"Text": "Use"
					},
					"Key": "DialogItemUse"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Yes"
					},
					"Key": "DialogItemYes"
				}
			]
		}
	]
}